{
  "ourServices": "OUR SERVICES",
  "cleaningDescription": "Cleaning",
  "heroDescription": "We remove most of the contaminants from long-term use of surfaces such as ceramic tiles, pool ceramics, natural stone, concrete or clinker.",
  "readMore": "Read more on our blog",
  "cleaningWhen": "When to opt for a specialized cleaning service?",
  "cleaningWhenDescription": "In public buildings, medical centers, sports centers, offices and even private homes, floors and sidewalks are particularly vulnerable to various types of dirt. Over time, persistent dirt becomes more visible and difficult to remove. We spend a significant part of our day indoors. It's worth, therefore, taking proper care of our immediate surroundings so that they not only look clean for a long time, but are also safe for our health.",
  "cleaningWhenDescriptionBottom": "We remove most of the contaminants from long-term use of surfaces such as ceramic tiles, pool ceramics, natural stone, concrete and clinker. Without risk of damage or discoloration of the cleaned surface.",
  "cleaningWhenDescTop": "Deep cleaning service for floors make any surface ",
  "betterThan": "looks better than ever, is easier ",
  "cleaningWhenDescMid": "to daily cleaning, as well as ",
  "cleaningSlower": "is slower ",
  "cleaningWhenDescBottom": "to wear out and is ",
  "cleaningSecure": "safer ",
  "cleaningWhenDescBottomBottom": "for users.",
  "cleaningAbout": "Order a specialized cleaning service if you want to effectively remove from the surface:",
  "cleaningAboutItems": {
    "first": "perennial scale deposits,",
    "second": "deposits and salt efflorescence,",
    "third": "perennial greasy stains,",
    "fourth": "polymeric maintenance coatings,",
    "fifth": "old soap deposits,",
    "sixth": "mold and algae blooms,",
    "seventh": "fresh and old oil stains,"
  },
  "beforeService": "We always perform a free trial before completing an order. You will be assured that the planned cleaning will be effective and safe for your surface.",
  "trustUs": "Trust the specialists."
}