{
  "ourServices": "OUR SERVICES",
  "sealingDescription": "Sealing & waterproofing",
  "heroDescription": "Impregnation effectively protects against the absorption of water, greasy stains, or other substances into the surface. Thanks to it, dirt can be easily removed and the material remains undamaged.",
  "readMore": "Read more on our blog.",
  "whichSurfaces": "Which surfaces are worth impregnating and why?",
  "whichSurfacesDescription": "Terrace, balcony, facade, stairs, driveways, walls or elements made of natural stone, brick, porcelain stoneware, clinker, marble or granite - all these surfaces in domestic spaces or public buildings are constantly subjected to exploitation and exposed to the harmful effects of external factors. Over time, unprotected surfaces become permanently stained and age faster.",
  "whichSurfacesDescriptionBottom": "An effective protection is a properly selected impregnation that prevents the absorption of water and greasy stains (oil, grease, smog, food, cosmetics, soaps, etc.). As a result, dirt remains on the surface of the stone, but does not penetrate inside, so it can be easily removed.",
  "sealingProsDescription": "High-quality preparation, properly selected for a given substrate effectively protects its surface:",
  "sealingPros": {
    "first": "strengthens its structure,",
    "second": "protects against moisture absorption,",
    "third": "eliminates dusting,",
    "fourth": "increases abrasion resistance,",
    "fifth": "prevents dirt absorption,",
    "sixth": "prevents moss growth,",
    "seventh": "prevents discoloration,",
    "eighth": "facilitates cleaning,",
    "ninth": "improves appearance,",
    "tenth": "can enhance color or add shine (depending on the formulation chosen)."
  },
  "productSelect": "When choosing the right chemical for waterproofing, pay attention to:",
  "productSelectItems": {
    "first": "the impregnant will not cause yellowing of the protected surface,",
    "second": "did not increase its slipperiness,",
    "third": "be durable,",
    "fourth": "easy to apply,",
    "fifth": "environmentally safe,",
    "sixth": "be alkali resistant,",
    "seventh": "be UV resistant,"
  },
  "sealingRecommendations": "We are aware that selecting such a formulation is a difficult task, so we recommend trusting the experts. Contact us to schedule a service or for help with selecting the right formulation ",
  "here": "here.",
  "whatToRecommend": "What do we recommend?",
  "whatToRecommendDescriptionTop": "We recommend using waterproofing on ",
  "new": "new ",
  "whatToRecommendDescriptionMid": "and ",
  "old": "old ",
  "whatToRecommendDescriptionMidBottom": "surfaces, both ",
  "inside": "inside ",
  "whatToRecommendDescriptionBottom": "as well as on ",
  "outside": "outside ",
  "whatToRecommendDescriptionBottomBottom": "buildings.",
  "recommendationsInfo": "Protecting new, unstained surfaces will significantly extend the time they look clean and fresh and, most importantly, make their daily care easier. Old surfaces after a deep-cleaning treatment are especially worth impregnating, which will enhance the color or restore the luster of the protected surface.",
  "recommendationsInfoUs": "Our Company works on preparations of the best and top manufacturers in the country and abroad - these are ecological, safe for people and environmentally friendly, so we can perform our services also inside buildings.",
  "order": "Order service",
  "sealingBetter": "What types of waterproofing products do we distinguish?",
  "sealingBetterDescription": "In our offer there are many variants of waterproofing agents from the best companies. Depending on the customer's needs, we will use the appropriate agents to achieve the desired effect.",
  "sealingBetterDescriptionMid": "Among other things, we distinguish between impregnates that protect surfaces without affecting the color of the surface, impregnates that give ",
  "sealingBetterDescriptionHighlight": "wet surface effect ",
  "sealingBetterDescriptionBot": "(shown on the photo below, as well as coloring."
}
