{
  "pendulumButton": "Pendulum Test\n(Wahadło brytyjskie)",
  "pendulumTitle": "Pendulum Test",
  "pendulumContent": "Firma SMARTFLOOR wykonuje profesjonalne badania oporu poślizgu - badanie metodą wahadła brytyjskiego (PTV).\n\nBadania przeprowadzamy zgodnie z wytycznymi: Instytutu Techniki Budowlanej, Ministerstwa Rozwoju i Technologii oraz normą PN-EN 13036-4.\n\nDo pomiarów współczynnika tarcia stosujemy certyfikowane i regularnie kalibrowane wahadło Matest A113.",
  "testInfo1": "Na ułożonej posadzce",
  "testInfo2": "W warunkach laboratoryjnych, po przesłaniu próbki",
  "slipButton": "SlipAlert",
  "slipTitle": "Pomiar wskaźnikiem SlipAlert",
  "slipContent": "SlipAlert to nowa metoda testowania podłóg według brytyjskich norm, przyjęta jako światowy standard w zakresie zapobiegania poślizgom.\n\nSzybszy niż tradycyjne badanie poślizgu, SlipAlert łączy PTV (Wartość testu wahadła) ze współczynnikiem tarcia (CoF), aby zapewnić gwarantowaną ocenę ryzyka poślizgu. Ta metoda może być stosowana do testowania zarówno w warunkach mokrych, jak i suchych.\n\nPomiary SlipAlert są wykonywane wtedy, gdy chcemy szybko skontrolować właściwości antypoślizgowe posadzki, bez konieczności przeprowadzania badań zgodnie z wytycznymi Instytutu Techniki Budowlanej.",
  "roughnessButton": "Badanie chropowatości",
  "roughnessTitle": "Pomiar chropowatości podłogi",
  "roughnessContent": "Test chropowatości powierzchni to kolejna metoda, która może być stosowana w połączeniu z Testem Pendulum i jest szczególnie przydatna do kontroli zmian stanu technicznego posadzki, wynikających z jej eksploatacji.\n\nBadania wykazały, że pomiar parametru Rz pozwala przewidzieć śliskość dla szeregu popularnych materiałów. Rz jest miarą całkowitej chropowatości powierzchni, obliczoną jako średnia z kilku pomiarów.\n\nWedług wytycznych brytyjskiej Inspekcji Bezpieczeństwa i Higieny Pracy (HSE), minimalnym poziomem chropowatości (Rz) wymaganym do uzyskania zadowalających poziomów antypoślizgowych w kuchni profesjonalnej, jest 70 μm.\n\nDo pomiarów chropowatości stosujemy certyfikowane urządzenie Taylor Hobson - Surtonic Duo II.",
  "researchCarry": "Badania wykonujemy:",
  "contactUs": "Skontaktuj się",
  "roughnessTest": "Badanie Chropowatości"
}