{
  "ourServices": "NASZE USŁUGI",
  "sealingDescription": "Impregnacja",
  "heroDescription": "Impregnacja skutecznie chroni przed wchłanianiem wody, tłustych plam, czy innych substancji w powierzchnię. Dzięki niej brud można łatwo usunąć, a materiał pozostaje niezniszczony.",
  "readMore": "Czytaj więcej na naszym blogu",
  "whichSurfaces": "Jakie powierzchnie warto impregnować i dlaczego?",
  "whichSurfacesDescription": "Taras, balkon, elewacja, schody, podjazdy, murki czy elementy wykonane z naturalnego kamienia, cegły, gresu, klinkieru, marmuru lub granitu - wszystkie te powierzchnie w przestrzeni domowej lub budynkach użyteczność publicznej nieustannie ulegają eksploatacji i narażone są na szkodliwy wpływ czynników zewnętrznych. Z upływem czasu niezabezpieczone powierzchnie ulegają trwałemu zabrudzeniu i szybciej się starzeją.",
  "whichSurfacesDescriptionBottom": "Skuteczną ochroną jest odpowiednio dobrana impregnacja, która zapobiega wchłanianiu się wody i tłustych plam (olej, tłuszcz, smog, żywność, kosmetyki, mydła itp.). W rezultacie brud pozostaje na powierzchni kamienia, ale nie wnika do środka, dlatego można go z łatwością usunąć.",
  "sealingProsDescription": "Wysokiej jakości preparat, prawidłowo dobrany do danego podłoża skutecznie zabezpiecza jego powierzchnię:",
  "sealingPros": {
    "first": "wzmacnia jej strukturę,",
    "second": "zabezpiecza przed wchłanianiem wilgoci,",
    "third": "eliminuje pylenie,",
    "fourth": "zwiększa odporność na ścieranie,",
    "fifth": "zapobiega wchłanianiu zanieczyszczeń,",
    "sixth": "zapobiega porastaniu mchem,",
    "seventh": "zapobiega przebarwieniom,",
    "eighth": "ułatwia czyszczenie,",
    "ninth": "poprawia wygląd,",
    "tenth": "może wzmocnić kolor lub nadać połysk (w zależności od wybranego preparatu)."
  },
  "productSelect": "Podczas wyboru odpowiedniego środka chemicznego do impregnacji należy zwrócić uwagę na to, aby:",
  "productSelectItems": {
    "first": "impregnat nie powodował żółknięcia zabezpieczonej powierzchni,",
    "second": "nie zwiększał jej śliskości,",
    "third": "był trwały,",
    "fourth": "łatwy w aplikacji,",
    "fifth": "bezpieczny dla środowiska,",
    "sixth": "był odporny na alkalia,",
    "seventh": "był odporny na działanie promieni UV"
  },
  "sealingRecommendations": "Mamy świadomość, że dobór takiego preparatu to trudne zadanie, dlatego polecamy zaufać ekspertom. Skontaktuj się z nami w celu umówienia usługi lub pomocy z doborem odpowiedniego preparatu ",
  "here": "tutaj.",
  "whatToRecommend": "Co rekomendujemy?",
  "whatToRecommendDescriptionTop": "Zalecamy stosowanie impregnacji na ",
  "new": "nowych ",
  "whatToRecommendDescriptionMid": "i ",
  "old": "starych ",
  "whatToRecommendDescriptionMidBottom": "powierzchniach, zarówno ",
  "inside": "wewnątrz ",
  "whatToRecommendDescriptionBottom": "jak i na ",
  "outside":"zewnątrz ",
  "whatToRecommendDescriptionBottomBottom": "budynków.",
  "recommendationsInfo": "Zabezpieczenie nowych, niezabrudzonych powierzchni znacząco przedłuży czas, w którym będą wyglądać czysto i świeżo oraz przede wszystkim ułatwi ich codzienną pielęgnację. Stare powierzchnie po zabiegu głębokiego oczyszczenia warto szczególnie poddać impregnacji, która wzmocni kolor lub przywróci blask zabezpieczanej powierzchni.",
  "recommendationsInfoUs": "Nasza Firma pracuje na preparatach najlepszych i topowych producentów w kraju i za granicą - są to preparaty ekologiczne, bezpieczne dla ludzi i przyjazne dla środowiska, dlatego swoje usługi możemy wykonywać również wewnątrz budynków.",
  "order": "Zamów usługę",
  "sealingBetter": "Jakie rodzaje impregnatów wyróżniamy?",
  "sealingBetterDescription": "W naszej ofercie znajduje się wiele wariantów impregnatów najlepszych firm. W zależności od potrzeb klienta, wykorzystamy odpowiednie środki, które pozwolą uzyskać oczekiwany efekt.",
  "sealingBetterDescriptionMid": "Wyróżniamy między innymi impregnaty zabezpieczające powierzchnie bez ich wpływu na kolor nawierzchni, impregnaty nadające ",
  "sealingBetterDescriptionHighlight": "efekt mokrej nawierzchni ",
  "sealingBetterDescriptionBot": "(widoczny na zdjęciu poniżej), a także koloryzujące."
}